{
  "title": "My Test Article",
  "date": "10-04-2016",
  "author": "Kevin Kondratuk",
  "content": [
    "<p>Spicy jalapeno bacon ipsum dolor amet eu excepteur capicola tri-tip mollit picanha venison tail swine tempor. ",
    "Elit ea doner laboris in chicken, sausage deserunt pastrami sirloin est ad tongue. Nisi consectetur exercitation",
    "laboris jowl. Meatball ut commodo shoulder tongue ham hock, consectetur veniam pork reprehenderit pork loin tenderloin.</p>",
    "<p>Short ribs nostrud duis eu drumstick esse filet mignon adipisicing commodo. Cupim fugiat turkey incididunt",
    "pariatur nulla labore kielbasa ad frankfurter pancetta shank t-bone pastrami. Sed capicola jerky excepteur in",
    "kielbasa, laboris spare ribs ball tip cupim andouille ad. Veniam duis consequat, ad frankfurter dolore fugiat magna",
    "pork chop strip steak cow.</p>",
    "<p>Ullamco aliqua tempor reprehenderit in bresaola. Pariatur laborum shankle filet mignon, aute excepteur fugiat",
    "labore ribeye shank. Tri-tip exercitation venison ex frankfurter short loin turkey bacon filet mignon. Brisket",
    "swine cupim shank pork belly eiusmod cillum magna sint dolore. T-bone do boudin, strip steak labore incididunt",
    "chicken pork tri-tip jerky. Ham ut short ribs mollit aute.</p>",
    "<p>Short ribs do salami strip steak proident, andouille pastrami ex beef ribs eu. Culpa biltong andouille eu",
    "tri-tip. T-bone ad jowl mollit porchetta cupim anim chicken swine laborum meatball deserunt capicola alcatra. ",
    "Excepteur anim corned beef pork belly turkey, meatball ut fugiat cupidatat laborum ullamco. Excepteur jerky",
    "cupidatat andouille sunt aliquip fugiat dolor short ribs labore beef ribs.</p>",
    "<p>Bacon chicken ea hamburger ground round aliqua flank drumstick minim jowl ut. Short ribs id irure, in drumstick",
    "boudin nisi ex cillum. Biltong rump alcatra, picanha voluptate sed turkey drumstick capicola. Ea non corned beef",
    "kevin sint, swine cupidatat ullamco fugiat. Id consectetur drumstick do</p>"
  ], "labels": [ "first", "test", "article" ]
}